
/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "63x-tV-T6U"; */
"63x-tV-T6U.accessibilityLabel" = "კონტაქტის სახელი";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "63x-tV-T6U"; */
"63x-tV-T6U.text" = "John Doe";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "Jgc-Z9-ItD"; */
"Jgc-Z9-ItD.accessibilityLabel" = "კონტაქტის სახელი";

/* Class = "UILabel"; text = "00:02:15"; ObjectID = "Jgc-Z9-ItD"; */
"Jgc-Z9-ItD.text" = "00:02:15";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "PjC-yS-i03"; */
"PjC-yS-i03.accessibilityLabel" = "კონტაქტის ავატარი";

/* Class = "UIButton"; accessibilityLabel = "Pause"; ObjectID = "nOf-6W-BeC"; */
"nOf-6W-BeC.accessibilityLabel" = "შეჩერება";
